Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi galgá gustojeaddji riektevuođu vuođul oassálastit sámi riddo- ja vuotnaguovlluid resursahálddašeamis .
nob: Sametinget skal , i henhold til det rettsgrunnlaget som foreligger , være part i forvaltningen av ressurser i samiske kyst og fjordområder .

source: Vuoigatvuođaid oktavuođas mearrasámi guovlluid resurssaide lea ráđđehusas geatnegasvuohta ráđđádallat Sámedikkiin .
nob: Når det gjelder rettigheter til de marine ressursene i de sjøsamiske områdene har regjeringen plikt til å konsultere Sametinget .

source: Ráđđehus galgá ovttas Sámedikkiin ovddidit konkrehta evttohusaid , mat vuhtiiváldet daid eavttuid maid Sámi vuoigatvuođalávdegoddi evttohii 1997 , NAČ 1997:4 , Sámi guolástuslávdegotti 1997-mannosaš evttohusa ja Sámedikki 2004-mannosaš guolástusdieđáhusa .
nob: Regjeringen skal , i samarbeid med Sametinget , legge frem konkrete forslag som ivaretar de hensynene som lå til grunn i Samerettsutvalgets forslag i 1997 , NOU 1997:4 , innstillingen fra Samisk fiskeriutvalg , 1997 , Sametingets fiskerimelding 2004 .

source: Dása gullá maiddái dat ahte doaibmabijut , mat čađahuvvojit , leat vuođđuduvvon álbmotriektái .
nob: I dette ligger også at de tiltakene som gjennomføres , er tuftet på et helt folkerettslig grunnlag .

source: 4 ) Lávdegoddi lea sakka fuolastuvvan go áhpenjuorjo- , deavut- ja gonagasreabbámáddodagat leat sturron nu sakka .
nob: 4 ) Komiteen er svært bekymret for den kraftige økningen i kobbe- , havert- og kongekrabbebestandene . Ŋkningen er til skade for det tradisjonelle sjøsamiske fisket .

source: Ferte suovvat bivdit ollu eanet áhpenjurjuid ja deavuhiid go dál .
nob: De må i mye større grad enn i dag tillates fangs av steinkobbe og havert .

source: Sii , geat leat giksašuvvan ja giksašuvvet eanemusat gonagasreappá geažil – smávvafanasbivdit vuonain Porsáŋggu rájes nuorttas – eai beasa bivdit dán šlája .
nob: De som har vært og er mest plaget med kongekrabben – småbåtfiskerne i fjordene fra og med Porsanger og østover , får ikke delta i fisket etter denne arten .

source: Danne lea eavttuhis gáibádus ahte buot dat guolásteaddjit dáin guovlluin , geain leat vuollel 15 mehter guhkkosaš fatnasat , galget beassat oassálastit beroškeahttá fanassturrodagas .
nob: Det er derfor et ubetinget krav at alle fiskere i disse områdene , med båter under 15 m , skal kunne delta uansett båtstørrelse .

source: 5 ) Ii galgga caggat vuollel logi mehter guhkkosaš fatnasiid bivdimis Finnmárkkus ja Davvi-Romssas ja eará lagabui mearriduvvon guovlluin .
nob: 5 ) Det skal ikke være adgangsbegrensning for fartøy under ti meter i Finnmark og Nord-Troms og i andre nærmere definerte områder .

source: Go galgá mearridit guđe guovlluin leat sámi guolástusberoštumit , de háliida Sámediggi mearkkašit ahte dan rájes go sámi guolástuslávdegoddi ovddidii čielggadusas , de lea ollu dáhpáhuvvan sámi guolástusvuoigatvuođaid válddahallama oktavuođas ja gosa dat gustojit .
nob: Når det gjelder å definere områder med samiske fiskeriinteresser vil en fra Sametingets side bemerke at siden samisk fiskeriutvalg la fram sin innstilling har det skjedd mye når det gjelder å beskrive samiske fiskerirettigheter og hvor disse har gyldighet .

source: Sámi guolástusberoštumit leat erenoamáš nannosat Romssa ja Nordlándda suohkaniin Rivttáhis , Loabágis , Skániin , Evenáššis ja Divttasvuonas .
nob: Samiske fiskeriinteresser står spesielt sterkt i Troms og Nordland i kommunene Gratangen , Lavangen , Skånland , Evenes og Tysfjord .

source: Dát leat guovddáš sámi guolástusguovllut , gos ásset ollu sápmelaččat .
nob: Dette er sentrale samiske fiskeriområder med stor samisk bosetting .

source: Sámediggi eaktuda ahte ođđa Sámi vuoigatvuođalávdegoddi Romssas ja Nordlánddas guvlui maiddái meannuda sámi vuoigatvuođaid mearraresurssaide .
nob: Sametinget forutsetter at det nye Samerettsutvalget fra Troms , Nordland og sørover også tar høyde for å behandle samiske rettigheter til marine ressurser .

source: 6 ) Sámediggeráđđi ferte čuovvolit Norgga Ráđđehusa ja Stuorradikki ektui daid vuoruhemiid , mat leat árvaluvvon guolástusdieđáhusas .
nob: 6 ) Sametingsrådet må følge opp de prioriteringer som er skissert i fiskerimeldinga ovenfor den norske Regjering og Storting .

source: 7 ) Ferte várret ekonomalaš resurssaid Sámedikki jahkásaš bušeahttašiehtadallamiin dán bargui .
nob: 7 ) Det må avsettes økonomiske midler i de årlige budsjettbehandlingene i Sametinget til dette arbeidet .

source: Lávdegotti lahttu Johttisámilisttas / Olgešbellodagas háliidit mearkkašit / árvalit
nob: Merknad / forslag fra komiteens medlem fra Flyttsamelista / Høyre

source: Čujuhuvvo čuoggái 7.3 Sámedikki vuoruheamit , siidu 65 , vuosttas sárggisčuokkis .
nob: viser til punkt 7.3 Sametingets prioriteringer , side 65 , første strekpunkt .

source: Dieđáhusas lea hui uhccán gádderusttegiid birra ja maid dat mearkkašit sámi álbmogii earret eará bargosajiid oktavuođas .
nob: Meldingen inneholder svært lite om landanleggene og deres betydning for den samiske befolkningen i form av bl.a. arbeidsplasser .

source: Stuorra gádderusttegat gáibidit oažžut guliid jeavddalaččat vai bargosajit sihkkarastojuvvojit .
nob: Større landanlegg krever regelmessige leveranser av fisk for å ha sikre arbeidsplasser .

source: Dan sáhttet dušše feastonuohttefatnasat ja stuorra guollefatnasat skáhppot .
nob: Dette kan kun trålere og andre større fiskebåter levere .

source: Šárkkat ja eará uhcit guollefatnasat sáhttet skáhppot guliid hui jeavddaheamit iešguđetlágan sivaid geažil .
nob: Sjarker og andre mindre fiskebåter kan levere fisk svært uregelmessig av ulike årsaker .

source: Heajos dálki sáhttá hehttet uhcit fatnasiid , eará hehttehus lea bivdojuvvon earit .
nob: Dårlig vær er et hinder for mindre båter , oppfiskete kvoter er et annet hinder .

source: Eiseválddit fertejit álggahit iešguđetlágan doaibmabijuid vai feastonuohttefatnasat skáhppojit guliid gádderusttegiidda konsešuvdnageatnegasvuođaideaset mielde .
nob: Myndighetene må sette inn tiltak av ulike slag for å få trålerne til å levere fisk til landanlegg i henhold til sine konsesjonsforpliktelser .

source: Doaibmabidjun sáhttet leat ekonomalaš váikkuhangaskaomit dahje ruovttoluotta váldimat .
nob: En reaksjonsform kan være økonomiske virkemidler eller inndragninger .

source: Dan dáfus lea Norway Seafood Hammerfest AS ( NWS ) dakkár ovdagovvafitnodat , mas leat 5-6 feastonuohttefatnasa ja 3-4 feastonuohttefatnasis lea ovddasvástádus skáhppot guliid fabrihkkarusttegii Lávželuovttas .
nob: En mønsterbedrift i så måte er Norway Seafood Hammerfest AS ( NWS ) som har 5-6 trålerkonsesjoner , hvor 3-4 trålere står for leveransene til fabrikkanlegget i Rypefjord .

source: Sihkkaris guolleskáhppon ja alladási guollereiden dagaha ahte fitnodagas ain lea vuoitu maiddái maŋŋágo fitnodat investerii 150 milj. ru ođđa industriijarusttegii .
nob: Sikre leveranser og høyforedling av fisken gjør at bedriften fortsatt går med overskudd går med overskudd også etter at bedriften investerte 150 mill kroner i nytt industrianlegg .

source: Maŋŋá fárrema Lávželuktii ođđaáigásaš buvttadanrusttegii lea fitnodagas ain sullii 200 bargi .
nob: Etter flyttingen til Rypefjord til et moderne produksjonsanlegg har bedriften fortsatt omkring 200 ansatte .

source: Uhcit guollefatnasat sáhttet doalvut sállašiid dohko dainna eavttuin ahte sii sáhttet skáhppot rivttes kvalitehta .
nob: Mindre fiskebåter kan levere fangster der under forutsetning at de kan levere rett kvalitet .

source: Árvalus 1 , NSR ovttasbargojoavkku , Bargiidbellodaga sámediggejoavkkus , SfB / SBSa Guovddášbellodaga sámediggejoavkkus ja Johttisámilistta / Olgešbellodaga Árvalus
nob: Forslag fra grupper som ikke er medlemmer i komiteen : Forslag 1 , NSRs samarbeidsgruppe , Arbeiderpartiets sametingsgruppe , SfB / SBS SVF , Senterpartiets sametingsgruppe , og Flyttsamelista / Høyre

source: Sámediggi váldá diehttevassii Sámedikki dieđáhusa guolástusa birra ealáhussan ja kultuvran sámi guovlluin bajábeale mearkkašumiiguin ja dieđáhusa vuoruhusárvalusaiguin .
nob: Sametinget tar til orientering Sametingets melding om fiske som næring og kultur i kyst- og fjordområder med ovennevnte merknader og med forslag til prioriteringer som framkommer i meldingen .

source: Árvalus 2 , áirras Simon Andersen , Friddja joavku :
nob: Forslag 2 , representant Simon Andersen , frie gruppe

source: Lasáhus 6.10 čuoggá mearkkašupmái » Sámedikki vuoruheamit »
nob: Tillegg til anførsel under pkt. 6.10 ” Sametingets prioriteringer ”

source: Bargat dan ala ahte bisuhit ja nannet sámi riddo- ja vuotnaguovlluid guolleriggodagaid .
nob: Arbeide for å opprettholde og styrke fiskeressursene i samiske kyst og fjordområder .

source: Bargat dan ala ahte sámiin riddo- ja vuotnaguovlluin ii goariduvvo sámi giela , kultuvrra ja identitehta vejolašvuohta ávkkástallat mearraresurssaiguin , nu ahte mearraguovllut vuosttažettiin várrejuvvojit báikkálaš berošteddjiide oktan heivvolaš hálddašanvuoigatvuođain .
nob: Arbeide for at den samiske bosetningen i kyst- og fjordområder ikke får redusert det havbaserte materielle grunnlaget for samisk språk , kultur og identitet , herunder slik at lokalitetene ( havområder ) fortrinnsvis forbeholdes lokale interesser / aktører med dertil egnet råderett .

source: Lasáhus 8.4 čuoggá mearkkašupmái » Sámedikki vuoruheamit »
nob: Tillegg til anførsel under pkt. 8.4 ” Sametingets prioriteringer ”

source: Bargat dan ala ahte biebmandoaibmalobit juhkkojuvvojit nuvttá sámi riddo- ja vuotnaguovlluin gáhtten ja nannen dihte sámi giela , kultuvrra ja identitehta .
nob: Arbeide for at oppdrettskonsesjoner tildeles vederlagsfritt i samiske kyst- og fjordområder for å bevare og styrke samisk språk , kultur og identitet .

source: Bargat dan ala ahte báikkálaš berošteaddjit – vuosttažettiin ovttaid mielde dahje oktasaččat – galget leat eanetlohkoeaiggádin geat lágaid vuođul besset hálddašit biebmandoaibmalobiid ja doaimma mii jođiha doaibmalobiid .
nob: Arbeide for at lokale inntresser / aktører - fortrinnvis enkeltvis eller samlet - står som majoritetseiere og med råderett i henhold til lovgivningen over de aktuelle oppdrettskonsesjonene og virksomheten som driver konsesjonene .

source: Bargat dan ala ahte dat biebmandoaimmat – maid nuvttá doaibmalobiiguin leat vuođđudan – nannejit lagasservodaga ja báikkálaš sámi kultuvrra ja identitehta vuođu .
nob: Arbeide for at den aktuelle oppdrettsvirksomheten - som er basert på vederlagsfrie konsesjoner - styrker lokalsamfunnet og det materielle grunnlaget for stedlig samisk kultur og identitet .

source: 39 áirasis ledje 39 čoahkis .
nob: Av 39 representanter var 39 tilstede .

source: Árvalus 2 hilgojuvvui 36 jienain .
nob: Forslag 2 ble forkastet med 36 stemmer .

source: Árvalus 1 mearriduvvui ovttajienalaččat .
nob: Forslag 1 ble enstemmig vedtatt .

source: Lávdegotti unnitlogu árvalus rievdaduvvui mearkkašupmin .
nob: Komiteens mindretalls forslag ble endret til merknad .

source: 1 Sverre Anderssen , áššeovddiheaddji
nob: 1 Sverre Anderssen , saksordfører

source: Steinar Pedersen , evttohusaide
nob: Steinar Pedersen , til forslagene

source: Gunvald Nilsen , čoahkkinortnegii
nob: Gunvald Nilsen , til forr . orden

source: Berit Ranveig Nilssen , evttohusaide
nob: Berit Ranveig Nilssen , til forslagene

source: Jørn Are Gaski , evttohusaide
nob: Jørn Are Gaski , til forslagene

source: Guolástusministar Svein Ludvigsen doalai ságastallama ášši loahpadettiin .
nob: Fiskeriminister Svein Ludvigsen holdt tale ved avslutning av saken .

source: Ášši meannudeapmi loahpahuvvui 23. b. 2004 dii. 13.00 .
nob: Saken ble avsluttet 23. september 2004 kl. 13.00 .

source: Ášši 37/04
nob: Sak 37/04

source: Hálkavári ja Meavkki / Blåtind báhčinguovlu
nob: Hálkavárri og Mauken / Blåtind skytefelt

source: Arkiva SF- 66 Arkiiváššenr .
nob: Arkiv SF- 66 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 23. b. 2004 dii. 14.20 .
nob: Saken påbegynt 23. september 2004 kl. 14.20 .

source: 1 . Sven Skjenneberg ja Hans Prestbakmo Hammerfest Herredsrett .
nob: 2 1982 Sven Skjenneberg og Hans Prestbakmo Hammerfest Herredsrett .

source: Ášši nr 46/1979B , Iŋggášguolbana ja Hálkavári báhčin- ja hárjehallanguovlu .
nob: Sak nr 46/1979B , Porsangmoen og Halkavarre skyte og øvingsfelt .

source: Báhčinguovlluid váikkuhus boazodollui Orohagasas nr 14 A , Spiertagáisá ( 1982 )
nob: Skytefeltenes innvirkning på reindriften i Reinbeitedistrikt nr 14 A , Spiertagaissa

source: Sven Skjenneberg Iŋggášguolbana - Hálkavári báhčin- ja hárjehallanguovlu .
nob: 3 1996 Sven Skjenneberg Porsangmoen - Halkavarre skyte- og øvingsfelt .

source: Čielggadus mii guoská boazodollui ( 1996 )
nob: Utredning vedrørende reindriftsnæringen

source: Christian Nellemann ja Ingunn Vistnes , med vedlegg av Peer Gaup Hálkavárie – Iŋggášguolbana báhčinguovlu .
nob: 4 2002 Christian Nellemann og Ingunn Vistnes , med vedlegg av Peer Gaup Halkavarre - Porsangmoen skytefelt .

source: Váikkuhusat ja vejolašvuođat boazodollui ja Suodjalussii .
nob: Konsekvenser og muligheter for reindriften og Forsvaret .

source: Mielddus 1 : Boazodoalu eanageavaheapmi Orohagas 14a Spiertagáissá , Čalbmelanrassa , Hálkavári ja Munkavári siiddat .
nob: Vedlegg 1 : Reindriftens bruk av arealer innenfor reinbeitedistrikt 14 a Spiertagaissa , Calbmelanrassa , Halkavarri og Munkavarri siidaområder

source: Egil Reimers Hálkavári báhčinguovlu .
nob: 5 2001 Egil Reimers Halkavarre skytefelt .

source: Vearjogirdin ja suodjalusa hárjehallamat .
nob: Våpenflygning og militære øvelser .

source: Girjjálašvuođageahčastat ja váikkuhusaid analyseren boazodollui ja suodjalusa caribou ja eará olmmošlaš doaibma ( 2001 )
nob: En litteraturoversikt og analyse av virkningen på rein og caribou av militær og annen mennesklig virksomhet

source: 6 . Lloyd Villmo Meavkki Orohaga guohtoniskkadeamit ( iskkadeami ođasmahttin 1979 rájes ) .
nob: 6 1990 Lloyd Villmo Beiteundersøkelser for Mauken Reinbeitedistrikt ( revisjon av undersøkelse fra 1979 )

source: 7 . Sven Skjenneberg Meavkki ja Blåtind báhčinguovlluid oktiilaktin .
nob: 7 1990 Sven Skjenneberg Sammenbindingen av Mauken og Blåtind skytefelt .

source: Váikkuhusat boazodollui .
nob: Følgene forreindriften

source: 8 . Bernt Johansen ja Hans Tømmervik Boazoguohtumiid kárten Meavkkis – Blåtind:as .
nob: 8 1992 Bernt Johansen og Hans Tømmervik Reinbeitekartlegging i Mauken - Blåtind .

source: FORUT IT , Romsa , publikašonnr .
nob: FORUT IT , Tromsø

source: Lloyd Villmo Mearkkašumit FORUT IT 1992 raportii .
nob: Lloyd Villmo Kommentarer til rapport fra FORUT IT

source: 10 . Sven Skjenneberg Meavkki ja Blåtind báhčinguovlluid oktiilaktin .
nob: 10 1992 Sven Skjenneberg Sammenbindingen av Mauken og Blåtind skytefelt .

source: Lasáhus čielggadussii ođđajagemánu 13. b. 1990 .
nob: Tillegg til utredning av 13. jan.

source: Sven Skjenneberg Meavkki ja Blåtind báhčinguovlluid oktiilaktin .
nob: 11 1992 Sven Skjenneberg Sammenbindingen av Mauken og Blåtind skytefelt .

source: Suodjalusa ođđa hárjehallanortnega váikkuhusat boazodollui .
nob: Følgene for reindriften av en ny øvingsordning for Forsvaret .

source: Lasáhus čielggadussii ođđajagemánu 13. b. 1990 ja lassi čielggadus čakčamánu 24. b. 1992 .
nob: Tillegg til utredning av 13. jan. 1990 og tilleggsutredning av 24. sep .

source: Geassemánu 3. b. 1994 ( KU nr 15 ) .
nob: . 3 jun 1994

source: 12 Hans Tømmervik Meavkki - Blåtind - Fagerfjell boazoguohtonkárten .
nob: 12 1999 Hans Tømmervik Reinbeitekartlegging Mauken - Blåtind - Fagerfjell .

source: Norsk Institutt for Naturforskning ( NINA ) , Romsa 1999 .
nob: Norsk Institutt for Naturforskning ( NINA )

source: 13 . Danell / Danielsen » Värdering av renskötselmässiga konsekvenser och förslag till ätgjerder » .
nob: 13 2001 Danell / Danielsen Värdering av renskötselmässiga konsekvenser och förslag till ätgjerder

source: Johan K. H. Kalstad Áššedovdi cealkámuš sosiokultuvrralaš váikkuhusaid birra boazodollui Guovdageaidnu cuoŋománu 14. b. 2001 .
nob: 14 2001 Johan K. H. Kalstad Sakkyndig uttalelse om Sosiokulturelle virkninger for reindriften

source: 15 . Jens H. Mosli ja earát Boahtteáiggi boazodoallu Meavkkis - KonTur AS čielggadus , golggotmánnu 2002
nob: 15 2002 Jens H. Mosli m. fl Framtidig reindrift i Mauken – en utredning av KonTur AS

source: 16 . Harald Rundberg ja earát Andøya – dálveguohtumat , golggotmánnu 2002
nob: 16 2002 Harald Rundberg m. fl Andøya – vinterbeiter

source: Bernt Johansen Andøya – šattuid ja boazoguohtumiid kárten NORUT ođđajagemánu 28. b. 2002 .
nob: 17 2002 Bernt Johansen Andøya – kartlegging av vegetasjon og reinbeiter . NORUT

source: Bernt Johansen Lenvikhalvøya – šattuid ja boazoguohtumiid kárten . NORUT golggotmánu 28. b. 2002
nob: 2002 Bernt Johansen Lenvikhalvøya – kartlegging av vegetasjon og reinbeiter .

source: Harald Sletten ja earát Oktasaš árvvoštallan ja čovdosat
nob: 19 2004 Harald Sletten m. fl Samlet vurdering og løsning

source: Sámediggeráđđi 19.08.2004 R 059/04
nob: Sametingsrådet 19.08.2004 R 059/04

source: Bearráigeahččan- ja vuođđudanlávdegoddi 21.09.2004 BVL 006/04
nob: Oppvekst- og utdanningskomiteen 21.09.2004 KKM 006/04

source: Sámedikki dievasčoahkkin 24.09.2004 37/04
nob: Sametingets plenum 24.09.2004 37/04

source: Sámediggi bivdá ahte Suodjalus árjjaleappot ja ulbmillaččat geahččala gávdnat eaktodáhtolaš čovdosiid ja šiehtadusaid boazodoaluin dan ektui movt boazodoallu ja Suodjalus galget sáhttit leahkit dain seamma guovlluin boahtteáiggis .
nob: Sametinget ber om at Forsvaret mer aktivt og målrettet søker å komme til minnelige løsninger og avtaler med reindrifta om hvordan henholdsvis reindrifta og Forsvaret skal kunne eksistere i de samme områdene i fremtida .

source: Sámedikki mielas lea dohkketmeahttun čađahit dakkár bággolonistanproseassaid man oktavuođas boazodoalu beroštumit duolmmahallet .
nob: Sametinget finner det uakseptabelt med ekspropriasjonsprosesser hvor reindriftas interesser blir overkjørt .

source: Sámediggi atná hui eahpeoiddolažžan dan go Suodjalus lea signaliseren bággolonisteami juo lagaš boahtteáiggis sihke Hálkaváris ja Meavkkis / Blåtindas jos ii gávdno eaktodáhtolaš čoavddus oanehis áiggis .
nob: Sametinget ser det som meget uheldig at Forsvaret har signalisert ekspropriasjon allerede i nær fremtid både i Halkavarre og Mauken / Blåtind dersom man ikke kommer frem til en minnelig løsning innen kort tid .

source: Sámediggi čujuha dasa movt maŋimuš jagiid lea našuvnnalaš ja riikkaidgaskasaš riekti ovdánan eamiálbmogiid eaiggáduššan- , háldo- ja geavahanvuoigatvuođaid nannema oktavuođas .
nob: Sametinget viser til de senere års nasjonale og internasjonale rettsutvikling for styrking av urfolks eiendoms- , besittelses og bruksrettigheter .

source: Vejolaš bággolonisteami oktavuođas gáibida Sámediggi politihkalaččat ja juridihkalaččat čorgadis proseassaid maid oktavuođas earret eará dohkálaččat juridihkalaččat duođaštuvvo ahte stáhta sáhttá bággolonistit , ja mii dat galgá bággolonistuvvot ja gean eaiggáduššan- ja háldovuoigatvuohta dat bággolonistuvvo .
nob: For eventuell ekspropriasjon krever Sametinget politisk og juridisk ryddig prosesser der det blant annet foreligger forsvarlig juridiske dokumentasjon for at staten kan gå til ekspropriasjon , samt hva som skal eksproprieres og hvem sin eiendoms- og besittelsesrett som eksproprieres .

source: Otnáš dili mielde ii sáhte duođaštit dien .
nob: Slik dokumentasjon foreligger ikke i dag .

source: Hálkavári ektui galget eatnamat Finnmárkkus identifiserejuvvot Finnmárkkuláhka-proseassa oktavuođas nugo stáhta lea geatnegahttojuvvon ILO nr 169 artihkkala 14.2 mielde .
nob: For Hálkavárris vedkommende er en identifisering av landområdene i Finnmark på trappene ifm Finnmarkslovsprosessen slik staten er forpliktet til etter ILO nr 169 art. 14 nr 2 .

source: Dat mearkkaša dan ahte soaitá leat sáhka ollu eanet vuoigatvuođaid birra go guođodanvuoigatvuođa birra mat vejolaččat šaddet bággolonistuvvot .
nob: Dette innebærer at det sannsynligvis vil være rettigheter langt utover beiteretten som eventuelt vil bli ekspropriert .

source: Meavkki / Blåtind ektui lea dilli nu ahte Sámi vuoigatvuođalávdegoddi II gieskat lea ohcan ruđaid álggahit identifiserenbarggu guovlluin máttabealde Finnmárkku .
nob: For Mauken / Blåtind er situasjonen at Samerettsutvalget II nylig har søkt om midler til å starte identifiseringsarbeidet i områdene sør for Finnmark .

source: Vai stáhta maiddái dákko sáhttá ollašuhttit geatnegasvuođaidis ILO 14.2 artihkkala mielde .
nob: Dette for at staten også her kan oppfylle sine forpliktelser etter ILO art 14 nr. 2 .

source: Maiddái dákko lea eahpelunddolaš álggahit bággolonistanproseassa ovdal go vuoigatvuođabealli lea čilgejuvvon , maid ILO ekspeartalávdegotti cuiggodeapmi maid doarju Norgga ektui ráđđehusa finnmárkkuláhkaárvalusa oktavuođas .
nob: Også her vil det være unaturlig å gå inn i en ekspropriasjonsprosess før rettighetsbildet er klarlagt , noe som også understøttes av kritikken ILOs ekspertkomite rettet mot Norge i forbindelse med regjeringens forslag til finnmarkslov .

source: Sámediggi bivdá ahte Hálkavári ektui dahkkojuvvo šiehtadus boazodoalu ja Suodjalusa gaskka guovllu geavaheames .
nob: Sametinget ber om at det for Hálkavárri inngås en avtale mellom reindrifta og Forsvaret om bruken av området .

source: Suodjalus lea ovdal dovddahan ahte boazodoallofágalaš čielggadus maid NINA lea čađahan ii lean dohkálaš ja ahte ferte dahkkojuvvot ođđa čielggadus .
nob: Forsvaret har tidligere signalisert at en reindriftsfaglig utredning utført av NINA ikke var tilfredstillende og at det måtte utføres en ny utredning .

source: Suodjalus Forsvarbygg bokte lea cealkán ahte dál ii čađahuvvo makkárge ođđa šiehtadus boazodoalu hárrái .
nob: Forsvaret ved Forsvarbygg har uttalt at det ikke vil bli utført noen ny utredning om reindrift nå .

source: Danne bivdá Sámediggi ahte Suodjalus doalaha iežas NINA ( Nelleman ja Vistnes ) raportta ektui ja daid jurddabohtosiidda mat das leat .
nob: Sametinget ber derfor om at Forsvaret forholder seg til NINAs ( Nelleman og Vistnes ) rapport og de konklusjoner som fremkommer i den .

source: Sámediggi bivdá ahte Suodjalusa doaibma guovllus doalahuvvo dakkár dásis mii lea dohkálaš guovllu boazodollui ja sávzaealáhussii .
nob: Sametinget ber om at Forsvarets aktivitet i området holdes innenfor et nivå som er akseptabelt for reindrifta og sauenæringa i området .

source: Meavkki / Blåtind guovllu ektui bivdá Sámediggi ahte Suodjalus árjjalaččat geahččala deaivvadit boazodoaluin ja ahte šaddá oktasaš áddejupmi boazodoaluin .
nob: For området i Mauken / Blåtind ber Sametinget om at Forsvaret aktivt søker å komme reindrifta i møte og at man kommer til en samforståelse med reindrifta .

source: Gáibádussan ferte leat dat ahte Suodjalus láhčá dilálašvuođaid nu ahte boazodoallu sáhttá bisuhuvvot dáláš dásis .
nob: Det må være et krav at Forsvaret legger forholdene til rette slik at reindriften kan opprettholdes på dagens nivå .

source: Čovdosiid fuonideapmi dáláš dásis ferte álohii čađahuvvot ovttasráđiid boazodoaluin .
nob: Løsninger som innebærer reduksjon fra dagens nivå må under alle omstendigheter skje i samforståelse med reindrifta .

source: Suodjalus ferte dál gávdnat eaktodáhtolaš čovdosa boazodoaluin .
nob: Forsvaret må nå frem til en minnelig løsning med reindriftsnæringen .

source: Dán oktavuođas lea dárbu sáhttit fállat mealgat buoret ja nu eanet realisttalaš fálaldaga eaktodáhtolaččat lotnut doaluid dáláš nu gohčoduvvon Finnmárkkumálle ektui .
nob: I denne forbindelse vil det være nødvendig å kunne gi et betraktelig høyere og dermed mer realistisk tilbud for frivillig innløsning av driftsenheter enn dagens såkalte Finnmarksmodell .
